LANGUAGES = [
  'русский',
  'английский',
  'немецкий'
].freeze

TAGS = [
  'приключения',
  'тестирование',
  'backend разработка',
  'frontend разработка',
  'сис. администрирование',
  'дизайн',
  'не разработчик в it',
  'спорт',
  'трансляция'
].freeze

SPEAKERS = [
  'Дмитрий Лось',
  'Нейт Барбеттини',
  'Павел Мартысюк',
  'Лиза Васильева ',
  'Валерий Колесников',
  'Влад Евневич',
  'Аристов Игорь',
  'Влад Евневич',
  'Вячеслав Морозов',
  'Илья Ковалев',
  'Антон Блинков',
  'Матвей бойков'
].freeze

CATEGORIES = [
  'продуктовый обзор',
  'демонстрация продукта',
  'обучающий материал',
  'вебинар',
  'технологические инновации',
  'тренды',
  'интервью',
  'кейс-стадии',
  'опыт применения',
  'корпоративная презентация',
  'мероприятие',
  'анимация',
  'инфографика'
].freeze
